"UIBarButtonSystemItemSave" = "Spara";
"UIBarButtonSystemItemEdit" = "Redigera";
"UIBarButtonSystemItemCancel" = "Avbryt";
"UIBarButtonSystemItemDone" = "Klar";
"UIBarButtonSystemItemTrash" = "Radera";
"UIBarButtonSystemItemOrganize" = "Flytta";

"UITabBarSystemItemFavorites" = "Favoriter";
"UITabBarSystemItemHistory" = "Historik";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Avbryt";
"SHEETBUTTON_COPY_ITEMS" = "Kopiera";
"SHEETBUTTON_MOVE_ITEMS" = "Flytta";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Rensa alla senaste";

"SHEETBUTTON_ADD_BOOKMARK" = "Lägg till bokmärke";
"SHEETBUTTON_SHARE_BOOKMARK" = "E-posta länk till artikeln";

"BARBUTTON_ITEM_CLEAR" = "Rensa";
"BARBUTTON_ITEM_SELECT_ALL" = "Alla";
"BARBUTTON_ITEM_DESELECT_ALL" = "Inget";

"BARBUTTON_ITEM_NEW_PAGE" = "Ny sida";

"UNTITLED_NAVIGATIONITEM_TITLE" = "Namnlös";

"PROPERTY_NAME_TITLE" = "Titel";

"LOADING_MORE_LABEL" = "Läser in…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "Wikipedia";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "Inga resultat";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "Bokmärken";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "Nytt bokmärke";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "Ny mapp";

"BOOKMARKS_PLACEHOLDER_TITLE" = "Inga bokmärken";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "Du kan lägga till bokmärken via artikelvyn.";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "Historik";
"RECENTITEMS_PLACEHOLDER_TITLE" = "Ingen historik";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "Innehåller de senast visade artiklarna.";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "Nära";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "Dagens artikel";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "Överraska mig!";

// Tab View
"TABVIEW_NEW_PAGE" = "Ny sida";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "Innehåll";
"SEARCHSCOPE_TITLE" = "Titel";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "Språk";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "Välj ett Wikipedia-språk";

"WIKIPEDIA_GROUP_3000000" = "Mer än 3 000 000 artiklar";
"WIKIPEDIA_GROUP_750000" = "Mer än 750 000 artiklar";
"WIKIPEDIA_GROUP_500000" = "Mer än 500 000 artiklar";
"WIKIPEDIA_GROUP_250000" = "Mer än 250 000 artiklar";
"WIKIPEDIA_GROUP_100000" = "Mer än 100 000 artiklar";
"WIKIPEDIA_GROUP_10000" = "Mer än 10 000 artiklar";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Öppna i Safari";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "Uppdatera";
"SFCalloutToolbarSystemItemShare" = "Dela";
"SFCalloutToolbarSystemItemAddBookmark" = "Bokmärke";

// ArticleKit
"AKPullDownToLock" = "Dra ner och lås skärmvridningen…";
"AKPullDownToUnlock" = "Dra ner och lås upp skärmvridningen…";
"AKReleaseToLock" = "Släpp och lås skärmvridningen…";
"AKReleaseToUnlock" = "Släpp och lås upp skärmvridningen…";
"AKTablePlaceholderText" = "Visa tabell";

"AKGenericErrorText" = "Kan inte läsa in artikel";
"AKGenericErrorHint" = "Kontrollera att enheten kan nå Wikipedia.org";
 
"AKNoNetworkErrorText" = "Kan inte ansluta till Internet";
"AKNoNetworkErrorHint" = "Enheten måste ansluta till ett trådlöst nätverk om den ska nå Internet.";

"AKShowLanguagesAccessoryViewText" = "Byt artikelspråk";
"AKReloadDocumentAccessoryViewText" = "Uppdatera";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "Spara bild";
"SHEETBUTTON_SHARE_IMAGE" = "E-posta länk till bilden";
"DIDYOUMEAN_LABEL" = "Menade du…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "Kopiera";
"SHEETBUTTON_OPEN" = "Öppna";
"SHEETBUTTON_OPEN_NEWPAGE" = "Öppna i ny sida";

// New since Version 1.1
"AKNotFoundErrorText" = "Kan inte läsa in artikel";
"AKNotFoundErrorHint" = "Wikipedia har ingen artikel med titeln \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Senast använda";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Senast använda";
"COMMON_LANGUAGES_SECTION_TITLE" = "Vanliga språk";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Ingen artikelöversättning";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" är endast tillgänglig på %2$@.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Ingen innehållsförteckning";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" har ingen innehållsförteckning.";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… eller tryck snabbt två gånger (och håll ner) i artikelvyn, och skumma snabbt igenom hela artikeltexten.";

// New since Version 1.3
"xx-small" = "XX-liten";
"x-small" = "X-liten";
"small" = "Liten";
"medium" = "Mellan";
"large" = "Stor";
"x-large" = "X-stor";
"xx-large" = "XX-stor";

"BARBUTTON_ITEM_BACK" = "Bakåt";
"BARBUTTON_ITEM_NEXT" = "Nästa";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Hittade inget";

"FIND_MENUITEM" = "Sök";
"DEFINE_MENUITEM" = "Ordlista";
"SHARE_MENUITEM" = "Dela";

"READLATER_NAVIGATIONITEM_TITLE" = "Läs senare";

"READLATER_PLACEHOLDER_TITLE" = "Läs senare";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Lägg en artikellänk i listan genom att trycka och hålla ner den, och välja \"Läs senare\".";

"MARKREAD_TITLE" = "Markera som läst";
"SHEETBUTTON_MARKALLREAD" = "Markera alla som lästa";

"SHEETBUTTON_READLATER" = "Läs senare";

"SHEETBUTTON_QUICKLOOK" = "Överblick";
"SHEETBUTTON_PRINT" = "Skriv ut";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "På andra språk";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Språk";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Innehållsförteckning";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Innehåll";

// New since Version 2.0
"TUTORIAL_TEXT" = "Börja genom att trycka på sökfältet…";

"SFBarButtonAppItemAction" = "Dela";
"SFBarButtonAppItemBookmarks" = "Bokmärken";
"SFBarButtonAppItemNavigateBack" = "Bakåt";
"SFBarButtonAppItemNavigateForward" = "Framåt";
"SFBarButtonAppItemLocalizations" = "Språk";
"SFBarButtonAppItemChapters" = "Kapitel";
"SFBarButtonAppItemTabs" = "Sidor";
"SFBarButtonAppItemSearch" = "Sök";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Anpassa";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
